const fileNames = {
  1: "نموذج إفصاح عن مصلحة او منفعة",
  2: "نموذج إفصاح عن صلة قرابة",
  3: "نموذج إقرار وتعهد بعدم إفشاء أو نشر معلومات",
  4: "نموذج التعهد بالالتزام بسياسة الحماية من التعديات السلوكية",
  5: "نموذج بيانات الموظف",
  6: "نموذج التأمين الطبي",
  7: "الهوية الوطنية",
  8: "سجل الأسرة",
  9: "سيرة ذاتية",
  10: "المؤهل العلمي",
  11: "الايبان البنكي",
  12: "جواز السفر",
  13: "العنوان الوطني",
  14: "صورة شخصية",
  15: "إثبات عدم وجود تأمين طبي",
  16: "شهادة مدد وأجور",
  17: "خطاب إخلاء الطرف",
};

module.exports = fileNames;
